Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk_fartoyvern.html.tmx
Source language: nob
Languages: sme

source: Samisk fartøyvern
sme: Sámi fanassuodjaleapmi

source: Båten er et viktig element i samisk kultur.
sme: Fanas lea deaŧalaš elemeanta sámi kultuvrras.

source: Samiske båtbyggertradisjoner kan dokumenteres langt tilbake i tid.
sme: Sámi fanasduddjonárbevieruid sáhttá duođaštit guhkás áiggis maŋos guvlui.

source: Allerede kongesagaene beretter om samer som bygger store havgående skip.
sme: Juo gonagasmáidnasat muitalit sámiid birra geat duddjojit stuorra mearrafatnasiid.

source: Petter Dass forteller om jektebygging på 1600-tallet, og gamle skifteprotokoller beskriver redskap og utstyr som ble benyttet i båtbygging.
sme: Petter Dass muitala fanasduddjoma birra 1600-logus, ja dološ molsunprotokollat válddahit reaiddud ja dávviriid birra maid geavahedje fanasduddjomiin.

source: Det finnes mange eldre kilder som beskriver samene som dyktige båtbyggere.
sme: Gávdnojit ollu boarráset gáldut mat válddahit sámiid čeahpes fanasduojárin.

source: Fartøyvern skiller seg fra annet kulturminnevern ved at det ikke fins noen form for automatisk fredning ved alder.
sme: Fanassuodjaleapmi earrána eará kulturmuitosuodjaleamis das go ii gávdno automáhtalaččat suodjalanvuohki agi mielde.

source: Til nå har Riksantikvaren fordelt tilskuddsmidler til fartøyvern.
sme: Dán rádjai lea Riikaantikvára juohkán doarjjaruđaid fanassuodjaleapmái.

source: Fra 2020 er det fylkene – og Sametinget – som skal fordele tilskudd og følge opp istandsettinger.
sme: Jagi 2020 rájes galget fylkkat ja Sámediggi juohkit doarjaga ja čuovvulit divvunbargguid.

source: Det er også opp til Sametinget å utforme strategier for et samisk fartøyvern.
sme: Sámedikki bargun lea maiddái hábmet strategiijaid sámi fanassuodjaleapmái.

source: Foreløpig er det ingen fartøy/båter som forvaltes eller får tilskudd av Sametinget.
sme: Doaisttážii ii hálddaš vel Sámediggi makkárge fatnasiid eaige fatnasat oaččo doarjaga Sámedikkis.

source: Det finnes ingen oversikt over båter eller fartøy som har samisk tilknytning.
sme: Ii gávdno makkárge geahčastat unna dahje stuorra fatnasiid birra sámi gullevašvuođain.

source: Sametinget ønsker derfor å arbeide for å bevare et representativt utvalg av båter/fartøy som kan dekke den samiske båthistoria.
sme: Danne háliida Sámediggi bisuhit ovddastuslaš válljejumi fatnasiin main sáhttá leat oktavuohta sámi fanashistorjái.

source: De små åpne samiske båtene og klinkbygde båter for øvrig, er det i dag de samiske museene som ivaretar gjennom sine gjenstandssamlinger.
sme: Muđui smávva rabas sami fatnasiid ja klinkafatnasiid fuolahit dál sámi museat mat suodjalit daid iežaset dávvirčoakkáldagaid bokte.

source: Mange finnes også hos private eiere, men det finnes ingen oversikt over typer, antall eller tilstand på disse.
sme: Ollu fatnasiid eaiggádit maiddái priváhta olbmot, muhto ii gávdno makkárge geahčastat daid šlájaid, logu dahje dili birra.

source: Noe som er gledelig for samisk kystkultur og fartøyvern, er at kulturdepartementene i de nordiske landene i mars 2020 leverte en søknad til UNESCOs sekretariat om å få nordiske klinkbåter på lista over verdensarv.
sme: Juoga, mii sámi riddokultuvrra ja fanassuodjaleami oktavuođa lea miellagiddevaš, lea ahte Davviriikkaid kulturdepartemeanttat njukčamánus 2020 sáddejedje ohcama UNESCO čállingoddái jearaldagain oažžut davviriikkalaš klinkafatnasiid máilmmi árbelistii.

source: Alle eldre samiske båttyper vi kjenner til hører inn under denne tradisjonen, og samiske båtbyggertradisjoner er vektlagt i betydelig grad i søknaden.
sme: Buot boarráset sámi fanasšlájat maid mii dovdat gullet dán árbevirrui, ja sámi fanasduddjonárbevierut leat deattuhuvvon mealgat dán ohcamis.

source: Det vil sette samiske båttradisjoner på verdenskartet.
sme: Dat bidjá sámi fanasárbevieruid máilmmi kártii.

source: Tilskudd samisk fartøyvern
sme: Doarjja gáhttejuvvon sámi fatnasiidda

source: Foredrag om samisk båtbygging
sme: Logaldallan sámi fanashuksema birra

source: Her er et foredrag seniorrådgiver for bygningsvern og fartøyvern Lars Børge Hansen Myklevold i Sametinget har holdt om samiske båtbyggertradisjoner.
sme: Dá lea logaldallan maid Sámedikki vistegáhttema ja fanasgáhttema seniorráđđeaddi Lars Børge Hansen Myklevold lea doallan sámi fanashuksenárbevieruid birra.

source: Foredraget er i regi av Evenes Kystlag og Várdobáiki samisk senter.
sme: Logaldallama lea ordnen Evenes Kystlag ja Várdobáiki sámi guovddáš.
